tap "aerobounce/mpv-build"
tap "cormacrelf/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "composer"
brew "coreutils"
brew "ed"
brew "fd"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "htop"
brew "imagemagick"
brew "pango"
brew "librsvg"
brew "lynx"
brew "make"
brew "node"
brew "marp-cli"
brew "mermaid-cli"
brew "moreutils"
brew "neovim"
brew "pandoc"
brew "pass"
brew "qt"
brew "poppler"
brew "pdfgrep"
brew "pinentry-mac"
brew "pwgen"
brew "the_silver_searcher"
brew "tmux"
brew "transmission-cli"
brew "wget"
brew "youtube-dl"
brew "cormacrelf/tap/dark-notify"
cask "alacritty"
cask "bitbar"
cask "firefox"
cask "inkscape"
cask "mactex"
cask "meld"
cask "mpv"
cask "obs"
cask "qutebrowser"
cask "stremio"
cask "syncplay"
cask "transmission"
cask "vimr"
cask "whatsapp"
cask "xbar"
cask "zotero"
